Repository: daniellv7/IPTE_Traze_Line
Catalog: IPTE_*_Project/Translation/Translate.*.resx
Languages: es_mx

# ConnectionFail
source: PLC Connection Fail
es_mx: Conexion con PLC Fallida

source: Value
es_mx: Valor

source: Export Data
es_mx: Exportar Data

source: Update Graph
es_mx: Actualizar Graph

source: Export Data Complated!
es_mx: Exportar Data Completado

source: Export Data Completed!
es_mx: Exportar Data Completado

source: Alarm Types:
es_mx: Tipos de Alarma

source: Cell Name:
es_mx: Nombre de Celda

source: Cell Type:
es_mx: Tipo de Celda

# Ⲁcell900_1100traceabilityⳆcellstatisticsalarmmessageviewⳭTextBlock_CountⳭTextⲱ
source: Count:
es_mx: Contador

source: End Date & Time:
es_mx: Fecha Final & tiempo

source: Start Date & Time:
es_mx: Fecha Inicial & tiempo

source: Test Stop Position:
es_mx: Posicion Final de Prueba

source: Updating ..
es_mx: Refrescando

source: VariantCode:
es_mx: Codigo de Variante

# Ⲁcell900_1100traceabilityⳆcellstatisticsalarmmessageviewⳭxAxisⳭTitleⲱ
source: Category
es_mx: Categoria

# Ⲁcell900_1100traceabilityⳆcellstatisticsalarmmessageviewⳭyAxisⳭTitleⲱ
source: Quantity
es_mx: Cantidad

# Ⲁcell900_1100traceabilityⳆcellstatisticssequenceviewⳭButton_GenerateⳭContentⲱ
source: Generate
es_mx: Generar

source: CellName
es_mx: Nombre de Celda

source: CellType
es_mx: Tipo de Celda

source: Export Data
es_mx: Exportar Data

source: Update Graph
es_mx: Actualizar Graph

source: Export Data Complated!
es_mx: Exportar Data Completado

source: Cell Name:
es_mx: Nombre de Celda

source: Cell Type:
es_mx: Tipo de Celda

source: Count:
es_mx: Contador

source: End Date & Time:
es_mx: Fecha Final & tiempo

source: Start Date & Time:
es_mx: Fecha Inicial & tiempo

source: Test Stop Position:
es_mx: Posicion Final de Prueba

source: Updating ..
es_mx: Refrescando

source: VariantCode:
es_mx: Codigo de Variante

# Ⲁcell900_1100traceabilityⳆcellstatisticstop10mostfailureviewⳭxAxisⳭTitleⲱ
source: Category
es_mx: Categoria

# Ⲁcell900_1100traceabilityⳆcellstatisticstop10mostfailureviewⳭyAxisⳭTitleⲱ
source: Quantity
es_mx: Cantidad

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭButton_ExportDataⳭContentⲱ
source: Export Data
es_mx: Exportar Data

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭButton_GenerateⳭContentⲱ
source: Generate
es_mx: Generar

source: Acces Level
es_mx: Nivel de Acceso

source: Action Type
es_mx: Tipo de Accion

source: CellName
es_mx: Nombre de Celda

source: CellType
es_mx: Typo de Celda

source: InfoType
es_mx: Type Info

source: NewValue
es_mx: Nuevo Valor

source: OldValue
es_mx: Valor Viejo

source: Property Name
es_mx: Nombre de Propiedad

source: Target Name
es_mx: Nombre Objetivo

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭDataGridTextColumn_TimeⳭHeaderⲱ
source: Time
es_mx: Tiempo

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭDataGridTextColumn_UserⳭHeaderⲱ
source: User
es_mx: Usuario

source: Export Data Complated!
es_mx: Exportar Data Completado

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_ActionTypeⳭTextⲱ
source: Action Type:
es_mx: Tipo de Accion

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_CellNameⳭTextⲱ
source: Cell Name:
es_mx: Nombre de Celda

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_CellTypeⳭTextⲱ
source: Cell Type:
es_mx: Typo de Celda

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_CountⳭTextⲱ
source: Count:
es_mx: Contador

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_EndDateTimeⳭTextⲱ
source: End Date & Time:
es_mx: Fecha Final & tiempo

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_PropertyNameⳭTextⲱ
source: Property Name:
es_mx: Nombre de Propiedad

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_StartDateTimeⳭTextⲱ
source: Start Date & Time:
es_mx: Fecha Inicial & tiempo

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_TargetNameⳭTextⲱ
source: Target Name:
es_mx: Nombre Objetivo

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_UpdatingⳭTextⲱ
source: Updating ..
es_mx: Refrescando

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_UserAccesLevelⳭTextⲱ
source: User Acces Level:
es_mx: Nivel de Acceso

# Ⲁcell900_1100traceabilityⳆusereventshistoryviewⳭTextBlock_UserⳭTextⲱ
source: User:
es_mx: Usuario

# ⲀviewsⳆanalizeⳆerroreventsⳭButton_ExportDataⳭContentⲱ
source: Export Data
es_mx: Exportar

# ⲀviewsⳆanalizeⳆerroreventsⳭButton_UpdateGraphⳭContentⲱ
source: Update Graph
es_mx: Actualizar

# ⲀviewsⳆanalizeⳆerroreventsⳭString_ExportDataComplatedⳭⲶContentⲱ
source: Export Data Complated!
es_mx: Exportar data compeltado

# ⲀviewsⳆanalizeⳆerroreventsⳭTextBlock_CellTypeⳭTextⲱ
source: Cell Type:
es_mx: Celda:

# ⲀviewsⳆanalizeⳆerroreventsⳭTextBlock_EndDateTimeⳭTextⲱ
source: End Date & Time:
es_mx: Fecha final

# ⲀviewsⳆanalizeⳆerroreventsⳭTextBlock_StartDateTimeⳭTextⲱ
source: Start Date & Time:
es_mx: Fecha Inicial

# ⲀviewsⳆanalizeⳆerroreventsⳭTextBlock_UpdatingⳭTextⲱ
source: Updating ..
es_mx: Actualizando..

# ⲀviewsⳆanalizeⳆerroreventsⳭxAxisⳭTitleⲱ
source: Category
es_mx: Categoria

# ⲀviewsⳆanalizeⳆerroreventsⳭyAxisⳭTitleⲱ
source: Quantity
es_mx: Cantidad

# ⲀviewsⳆanalizeⳆeventviewⳭComboBoxItem_DensityⳭContentⲱ
source: Density
es_mx: Densidad

# ⲀviewsⳆanalizeⳆeventviewⳭComboBoxItem_DivisionⳭContentⲱ
source: Division
es_mx: División

# ⲀviewsⳆanalizeⳆeventviewⳭComboBoxItem_FrequencyⳭContentⲱ
source: Frequency
es_mx: Frecuencia

# ⲀviewsⳆanalizeⳆeventviewⳭGuiButton_UpdateGraphⳭContentⲱ
source: Update Graph
es_mx: Actualizar gráfico

# ⲀviewsⳆanalizeⳆeventviewⳭLabel_ChartTypeⳭContentⲱ
source: Chart Type:
es_mx: Tipo de gráfico

# ⲀviewsⳆanalizeⳆeventviewⳭLabel_EndDateAndTimeⳭContentⲱ
source: End Date and Time:
es_mx: Fecha y hora finales

# ⲀviewsⳆanalizeⳆeventviewⳭLabel_StartDateAndTimeⳭContentⲱ
source: Start Date and Time:
es_mx: Fecha y hora iniciales

# ⲀviewsⳆanalizeⳆitemviewⳭGuiButton_UpdateGraphⳭContentⲱ
source: Update Graph
es_mx: Actualizar gráfico

# ⲀviewsⳆanalizeⳆitemviewⳭLabel_CellSelectionⳭContentⲱ
source: Cell Selection:
es_mx: selección de célula

# ⲀviewsⳆanalizeⳆitemviewⳭLabel_EndDateAndTimeⳭContentⲱ
source: End Date and Time:
es_mx: Fecha y hora finales

# ⲀviewsⳆanalizeⳆitemviewⳭLabel_StartDateAndTimeⳭContentⲱ
source: Start Date and Time:
es_mx: Fecha y hora iniciales

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiButton_RefreshⳭContentⲱ
source: Refresh
es_mx: Actualizar

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiButton_SaveⳭContentⲱ
source: Save
es_mx: Guardar

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiButton_Select_0ⳭContentⲱ
source: Select
es_mx: seleccionar

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiButton_SelectⳭContentⲱ
source: Select
es_mx: seleccionar

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiGroupBox_CellConfigⳭHeaderⲱ
source: Cell Config
es_mx: Config

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiGroupBox_DatabaseⳭHeaderⲱ
source: Database
es_mx: Base de datos

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiGroupBox_LanguageⳭHeaderⲱ
source: Language
es_mx: Lenguaje

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiGroupBox_PrinterⳭHeaderⲱ
source: Printer
es_mx: Impresora

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭGuiGroupBox_ReporterⳭHeaderⲱ
source: Reporter
es_mx: Reportero

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ArchivePathⳭContentⲱ
source: Archive Path:
es_mx: Ruta de archivado

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_CellNameⳭContentⲱ
source: Cell Name:
es_mx: Nombre de la celda

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_CollectingPathⳭContentⲱ
source: Collecting Path:
es_mx: Recolectando

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_DatabaseⳭContentⲱ
source: Database:
es_mx: Base de datos

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_DBNameⳭContentⲱ
source: DB Name:
es_mx: Nombre de DB

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_PasswordⳭContentⲱ
source: Password:
es_mx: Contraseña

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_PLCIPⳭContentⲱ
source: PLC IP:
es_mx: PLC

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_PLCNAmeⳭContentⲱ
source: PLC NAme:
es_mx: Nombre del PLC

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_Port_0ⳭContentⲱ
source: Port:
es_mx: Puerto

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_PortⳭContentⲱ
source: Port:
es_mx: Puerto

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_PrinterⳭContentⲱ
source: Printer:
es_mx: Impresora

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ReporterⳭContentⲱ
source: Reporter:
es_mx: Reportero

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_Server_0ⳭContentⲱ
source: Server:
es_mx: Servidor:

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ServerIP_0ⳭContentⲱ
source: Server IP:
es_mx: IP del servidor

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ServerIPⳭContentⲱ
source: Server IP:
es_mx: IP del servidor

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ServerⳭContentⲱ
source: Server:
es_mx: Servidor:

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_ShuttleNumberⳭContentⲱ
source: Shuttle Number:
es_mx: Numero de Shuttles

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_SimulatedⳭContentⲱ
source: Simulated:
es_mx: Simulado

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_TestLinesⳭContentⲱ
source: TestLines:
es_mx: Lineas de Test

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_TraceReturnⳭContentⲱ
source: TraceReturn:
es_mx: Retorno de Trazabilidad

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_UserⳭContentⲱ
source: User:
es_mx: usuario

# ⲀviewsⳆconfigureⳆmachinesettingsviewⳭLabel_VariantControlⳭContentⲱ
source: Variant Control:
es_mx: Control de variantes

# ⲀviewsⳆconfigureⳆothersettingsviewⳭButton_SaveChangesⳭContentⲱ
source: Save changes
es_mx: Guardar cambios

# ⲀviewsⳆconfigureⳆothersettingsviewⳭGroupBox_ConfigurePathⳭHeaderⲱ
source: Configure path
es_mx: Configurar

# ⲀviewsⳆconfigureⳆvariantviewⳭComboBoxItem_CreateⳭContentⲱ
source: Create
es_mx: Crear

# ⲀviewsⳆconfigureⳆvariantviewⳭComboBoxItem_ModifyⳭContentⲱ
source: Modify
es_mx: Modificar

# ⲀviewsⳆconfigureⳆvariantviewⳭComboBoxItem_ViewⳭContentⲱ
source: View
es_mx: Ver

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiButton_DeleteⳭContentⲱ
source: Delete
es_mx: Eliminar

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiButton_LoadⳭContentⲱ
source: Load
es_mx: Cargar

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiButton_Save_0ⳭContentⲱ
source: Save
es_mx: Guardar

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiButton_SaveⳭContentⲱ
source: Save
es_mx: Guardar

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiComboBox_SelectVariantⳭTextⲱ
source: Select Variant
es_mx: Seleccione la variante

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiGroupBox_CreateVariableⳭHeaderⲱ
source: Create Variable
es_mx: Crear variable!

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiGroupBox_ModifyVariableⳭHeaderⲱ
source: Modify Variable
es_mx: Modificar variable!

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiGroupBox_ReadVariableⳭHeaderⲱ
source: Read Variable
es_mx: Variable

# ⲀviewsⳆconfigureⳆvariantviewⳭGuiGroupBox_VariantPickerⳭHeaderⲱ
source: Variant picker
es_mx: Selector de variantes!

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_Bezel_0ⳭContentⲱ
source: Bezel:
es_mx: BISEL 2

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_BezelⳭContentⲱ
source: Bezel:
es_mx: BISEL 2

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_Display_0ⳭContentⲱ
source: Display:
es_mx: Mostrar

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_DisplayⳭContentⲱ
source: Display:
es_mx: Mostrar

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_NameⳭContentⲱ
source: Name:
es_mx: Nombre:

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_ShiftKnob_0ⳭContentⲱ
source: Shift Knob:
es_mx: TURNO

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_ShiftKnobⳭContentⲱ
source: Shift Knob:
es_mx: TURNO

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_VariantName_0ⳭContentⲱ
source: Variant Name:
es_mx: Nombre de presentaciones

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_VariantName_1ⳭContentⲱ
source: Variant Name:
es_mx: Nombre de presentaciones

# ⲀviewsⳆconfigureⳆvariantviewⳭLabel_VariantNameⳭContentⲱ
source: Variant Name:
es_mx: Nombre de presentaciones

# ⲀviewsⳆconfigureⳆvariantviewⳭVariantList_CmbⳭTextⲱ
source: Select Variant
es_mx: Seleccione la variante

# ⲀviewsⳆdialogsⳆaboutboxⳭButton_CloseⳭContentⲱ
source: Close
es_mx: Cerrar

# ⲀviewsⳆdialogsⳆaboutboxⳭTextBlock_MachineTypeⳭTextⲱ
source: Machine type
es_mx: Tipo de máquina

# ⲀviewsⳆdialogsⳆaboutboxⳭTextBlock_SoftwareVersionⳭTextⲱ
source: Software version
es_mx: Versión de software

# ⲀviewsⳆdialogsⳆaboutboxⳭTextBlock_TechnicalSupportⳭTextⲱ
source: Technical support:
es_mx: Soporte técnico

# ⲀviewsⳆdialogsⳆaboutboxⳭWindowⳭTitleⲱ
source: About
es_mx: Acerca de

# ⲀviewsⳆdialogsⳆdocumentviewerdialogⳭWindow_DocumentViewerⳭTitleⲱ
source: DocumentViewer
es_mx: Visor de documentos

# ⲀviewsⳆdialogsⳆreworkmodⳭGuiButton_Change_0ⳭContentⲱ
source: Change
es_mx: Cambiar

# ⲀviewsⳆdialogsⳆreworkmodⳭGuiButton_Change_1ⳭContentⲱ
source: Change
es_mx: Cambiar

# ⲀviewsⳆdialogsⳆreworkmodⳭGuiButton_ChangeⳭContentⲱ
source: Change
es_mx: Cambiar

# ⲀviewsⳆdialogsⳆreworkmodⳭGuiComboBox_SelectVariant_0ⳭTextⲱ
source: Select Variant
es_mx: Seleccionar Variante

# ⲀviewsⳆdialogsⳆreworkmodⳭGuiComboBox_SelectVariantⳭTextⲱ
source: Select Variant
es_mx: Seleccionar Variante

# ⲀviewsⳆdialogsⳆreworkmodⳭLabel_FromⳭContentⲱ
source: From:
es_mx: De:

# ⲀviewsⳆdialogsⳆreworkmodⳭLabel_ModelⳭContentⲱ
source: Model:
es_mx: Modelo:

# ⲀviewsⳆdialogsⳆreworkmodⳭLabel_SerialNumberⳭContentⲱ
source: Serial Number:
es_mx: Numero Serial:

# ⲀviewsⳆdialogsⳆreworkmodⳭLabel_ToⳭContentⲱ
source: To:
es_mx: A:

# ⲀviewsⳆdialogsⳆreworkmodⳭLabel_VariantⳭContentⲱ
source: Variant:
es_mx: Variante:

# ⲀviewsⳆdialogsⳆreworkmodⳭWindow_ReworkModⳭTitleⲱ
source: ReworkMod
es_mx: Retrabajo

# ⲀviewsⳆdialogsⳆshuttledialogⳭButton_ManipultorⳭContentⲱ
source: Manipultor
es_mx: Manipular

# ⲀviewsⳆdialogsⳆshuttledialogⳭButton_SaveⳭContentⲱ
source: Save
es_mx: Guardar

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_ErrorCodeToⳭContentⲱ
source: Error Code to:
es_mx: Codigo de Error a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_ErrorCodeⳭContentⲱ
source: Error Code
es_mx: Codigo de Error

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_LastStationToⳭContentⲱ
source: Last Station to:
es_mx: Ultima Estacion a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_LastStationⳭContentⲱ
source: Last Station
es_mx: Ultima Estacion

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_NextStationToⳭContentⲱ
source: Next Station to:
es_mx: Proxima estacion a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_NextStationⳭContentⲱ
source: Next Station
es_mx: Proxima estacion

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_ReworkedToⳭContentⲱ
source: Reworked to:
es_mx: Retrabajos a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_ReworkedⳭContentⲱ
source: Reworked
es_mx: Retrabajos

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_SerialNumberToⳭContentⲱ
source: Serial Number to:
es_mx: Numero Serial a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_SerialNumberⳭContentⲱ
source: Serial Number
es_mx: Numero Serial

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_StatusToⳭContentⲱ
source: Status to:
es_mx: Estatus a :

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_StatusⳭContentⲱ
source: Status
es_mx: Estatus

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_TestTask1ToⳭContentⲱ
source: Test Task 1 to:
es_mx: Test Task 1 a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_TestTask2ToⳭContentⲱ
source: Test Task 2 to:
es_mx: Test Task 2 a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_VariantNameToⳭContentⲱ
source: Variant Name to:
es_mx: Variante a:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_VariantNameⳭContentⲱ
source: Variant Name
es_mx: Variante

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_WorkOrderToⳭContentⲱ
source: Work Order to:
es_mx: Orden de Trabajo A:

# ⲀviewsⳆdialogsⳆshuttledialogⳭLabel_WorkOrderⳭContentⲱ
source: Work Order
es_mx: Orden de Trabajo

# ⲀviewsⳆmainwindowviewⳭGuiFrameTabItem_AnalyzeⳭTitleⲱ
source: Analyze
es_mx: Analizar

# ⲀviewsⳆmainwindowviewⳭGuiFrameTabItem_ConfigureⳭTitleⲱ
source: Configure
es_mx: Configurar

# ⲀviewsⳆmainwindowviewⳭTabItem_AlarmMessageⳭHeaderⲱ
source: Alarm Message
es_mx: Alarma

# ⲀviewsⳆmainwindowviewⳭTabItem_DataBaseⳭHeaderⲱ
source: DataBase
es_mx: Base de datos

# ⲀviewsⳆmainwindowviewⳭTabItem_DevicesⳭHeaderⲱ
source: Devices
es_mx: Dispositivos

# ⲀviewsⳆmainwindowviewⳭTabItem_EventsⳭHeaderⲱ
source: Machine Events
es_mx: Eventos de máquina

# ⲀviewsⳆmainwindowviewⳭTabItem_ItemsInOutⳭHeaderⲱ
source: Items Events
es_mx: Artículos Eventos

# ⲀviewsⳆmainwindowviewⳭTabItem_LogⳭHeaderⲱ
source: Log
es_mx: Registro

# ⲀviewsⳆmainwindowviewⳭTabItem_MachineEventsⳭHeaderⲱ
source: Machine Events
es_mx: Eventos de Maquina

# ⲀviewsⳆmainwindowviewⳭTabItem_MachineSettingsⳭHeaderⲱ
source: Machine Settings
es_mx: Configuración de la máquina

# ⲀviewsⳆmainwindowviewⳭTabItem_MontratecⳭHeaderⲱ
source: Station Overview
es_mx: Overview de estaciones

# ⲀviewsⳆmainwindowviewⳭTabItem_ReworkⳭHeaderⲱ
source: Rework
es_mx: Retrabajo

# ⲀviewsⳆmainwindowviewⳭTabItem_SequenceResultsⳭHeaderⲱ
source: Sequence results
es_mx: Resultado de Secuencias

# ⲀviewsⳆmainwindowviewⳭTabItem_SequenceⳭHeaderⲱ
source: Sequence
es_mx: Secuencia

# ⲀviewsⳆmainwindowviewⳭTabItem_Top10FailureⳭHeaderⲱ
source: Top 10 Failure
es_mx: Top 10 Errores

# ⲀviewsⳆmainwindowviewⳭTabItem_UserEventsHistoryⳭHeaderⲱ
source: User events and variants settings history
es_mx: Eventos de Usuario & Historico Configuracion de Variante

# ⲀviewsⳆmainwindowviewⳭTabItem_VariantsⳭHeaderⲱ
source: Variants
es_mx: Variantes

# ⲀviewsⳆmanipulateⳆplcviewⳭGuiGroupBox_LockCylinderⳭHeaderⲱ
source: Lock Cylinder
es_mx: CILINDRO

# ⲀviewsⳆobserveⳆcellviewⳭGuiGroupBox_OnlineⳭHeaderⲱ
source: Online
es_mx: En línea

# ⲀviewsⳆobserveⳆcellviewⳭGuiGroupBox_StatusⳭHeaderⲱ
source: Status
es_mx: Estado

# ⲀviewsⳆobserveⳆcellviewⳭGuiIoCheckBox_ServerⳭContentⲱ
source: Server
es_mx: Servidor:

# ⲀviewsⳆobserveⳆcellviewⳭLabel_MachineStatusⳭContentⲱ
source: Machine Status
es_mx: Estado de la máquina

# ⲀviewsⳆobserveⳆcellviewⳭLabel_PrinterHSPC_0ⳭContentⲱ
source: Printer HS PC
es_mx: Impresora HS PC

# ⲀviewsⳆobserveⳆcellviewⳭLabel_PrinterHSPCⳭContentⲱ
source: Printer HS PC
es_mx: Impresora HS PC

# ⲀviewsⳆobserveⳆcellviewⳭLabel_PrinterHSⳭContentⲱ
source: Printer HS
es_mx: Impresora HS

# ⲀviewsⳆobserveⳆcellviewⳭLabel_ReportHSPCⳭContentⲱ
source: Report HS PC
es_mx: Reporte HS PC

# ⲀviewsⳆobserveⳆcellviewⳭLabel_ReportHSⳭContentⲱ
source: Report HS
es_mx: Reporte HS

# ⲀviewsⳆobserveⳆcellviewⳭLabel_SaveHSPCⳭContentⲱ
source: Save HS PC
es_mx: Guardar HS PC

# ⲀviewsⳆobserveⳆcellviewⳭLabel_SaveHSⳭContentⲱ
source: Save HS
es_mx: Guardar HS

# ⲀviewsⳆobserveⳆcellviewⳭLabel_SearchHSⳭContentⲱ
source: Search HS
es_mx: Busqueda HS

# ⲀviewsⳆobserveⳆdataviewⳭButton_RefreshⳭContentⲱ
source: Refresh
es_mx: Actualizar

# ⲀviewsⳆobserveⳆdataviewⳭCell_LabelⳭContentⲱ
source: Cell:
es_mx: Celda

# ⲀviewsⳆobserveⳆdataviewⳭDate_EnableⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆdataviewⳭExport_TableⳭContentⲱ
source: Export
es_mx: Exportar

# ⲀviewsⳆobserveⳆdataviewⳭGuiButton_GenerateReportⳭContentⲱ
source: Generate Report
es_mx: Generar Reporte

# ⲀviewsⳆobserveⳆdataviewⳭGuiGroupBox_CustomReportⳭHeaderⲱ
source: Custom Report
es_mx: Reporte Custom

# ⲀviewsⳆobserveⳆdataviewⳭLabel_DateAndTimeⳭContentⲱ
source: Date And Time:
es_mx: Fecha y hora.

# ⲀviewsⳆobserveⳆdataviewⳭLabel_EndⳭContentⲱ
source: End:
es_mx: Fin

# ⲀviewsⳆobserveⳆdataviewⳭLabel_ItemSearchⳭContentⲱ
source: Item Search:
es_mx: Búsqueda de artículos

# ⲀviewsⳆobserveⳆdataviewⳭLabel_SearchⳭContentⲱ
source: Search:
es_mx: Buscar

# ⲀviewsⳆobserveⳆdataviewⳭLabel_StartⳭContentⲱ
source: Start:
es_mx: Iniciar

# ⲀviewsⳆobserveⳆdataviewⳭQuery_ZoneⳭHeaderⲱ
source: Selection
es_mx: Selección

# ⲀviewsⳆobserveⳆdataviewⳭSearch_ZoneⳭHeaderⲱ
source: Search
es_mx: Buscar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_0ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_10ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_11ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_12ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_13ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_14ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_1ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_2ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_3ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_4ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_5ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_6ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_7ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_8ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Enable_9ⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_EnableⳭContentⲱ
source: Enable
es_mx: Habilitar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_0ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_10ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_11ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_12ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_13ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_14ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_1ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_2ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_3ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_4ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_5ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_6ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_7ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_8ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_Release_9ⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_ReleaseⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_ResetSR1ⳭContentⲱ
source: Reset SR 1
es_mx: Restablecer SR 1

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_ResetSR2ⳭContentⲱ
source: Reset SR 2
es_mx: Restablecer SR 2

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_ResetSR3ⳭContentⲱ
source: Reset SR 3
es_mx: Restablecer SR 3

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiButton_ResetSR4ⳭContentⲱ
source: Reset SR 4
es_mx: Restablecer SR 4

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiGroupBox_OverviewⳭHeaderⲱ
source: Overview
es_mx: Visión general

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiGroupBox_StatusⳭHeaderⲱ
source: Status
es_mx: Estado

# ⲀviewsⳆobserveⳆmontratecviewⳭGuiIoCheckBox_StatusSR1ⳭContentⲱ
source: Status SR 1
es_mx: Estado SR 1

# ⲀviewsⳆobserveⳆmontratecviewⳭLab1ⳭContentⲱ
source: Automatic
es_mx: Automático

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_AutomaticⳭContentⲱ
source: Automatic
es_mx: Automático

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_BypassⳭContentⲱ
source: Bypass
es_mx: Deshabilitado

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_Cell900AⳭContentⲱ
source: Cell 900 A
es_mx: 900 A

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_Cell900BⳭContentⲱ
source: Cell 900 B
es_mx: 900 B

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_FailⳭContentⲱ
source: Fail
es_mx: Error

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_IdleⳭContentⲱ
source: Idle
es_mx: Inactivo

# ⲀviewsⳆobserveⳆmontratecviewⳭLabel_MontracDisableⳭContentⲱ
source: Montrac Disable
es_mx: Deshabilitado

# ⲀviewsⳆobserveⳆreworkviewⳭButton_ModifyⳭContentⲱ
source: Modify
es_mx: Modificar
