Repository: daniellv7/IPTE_Traze_Line
Catalog: IPTE_*_Project/Translation/Translate.*.resx
Languages: es_mx

# ⲀviewsⳆobserveⳆreworkviewⳭGuiButton_ClearⳭContentⲱ
source: Clear
es_mx: Limpiar

# ⲀviewsⳆobserveⳆreworkviewⳭGuiButton_ReleaseⳭContentⲱ
source: Release
es_mx: Liberar

# ⲀviewsⳆobserveⳆreworkviewⳭGuiButton_ScrapⳭContentⲱ
source: Scrap
es_mx: Rechazar

# ⲀviewsⳆobserveⳆreworkviewⳭGuiGroupBox_InfoⳭHeaderⲱ
source: Info
es_mx: Información

# ⲀviewsⳆobserveⳆreworkviewⳭGuiGroupBox_RouterⳭHeaderⲱ
source: Router
es_mx: Enrutador

# ⲀviewsⳆobserveⳆreworkviewⳭGuiGroupBox_StatusⳭHeaderⲱ
source: Status
es_mx: Estado

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_BracketPresentⳭContentⲱ
source: BracketPresent
es_mx: Bracket Presente

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_DetentPinPresentⳭContentⲱ
source: Detent Pin Present
es_mx: Detent pin Presente

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_HousingPresentⳭContentⲱ
source: Housing Present
es_mx: Housing Presente

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_PartPresentⳭContentⲱ
source: Shuttle Present
es_mx: Shuttle Presente

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_PartStatusNOKⳭContentⲱ
source: Part Status NOK
es_mx: Pieza NOK

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_PartStatusOKⳭContentⲱ
source: Part Status OK
es_mx: Pieza OK

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_PLCConnectionⳭContentⲱ
source: PLC Connection
es_mx: Conexión PLC

# ⲀviewsⳆobserveⳆreworkviewⳭGuiIoCheckBox_ShaftPresentⳭContentⲱ
source: Shaft Present
es_mx: Shaft Presente

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_ErrorCodeⳭContentⲱ
source: Error Code:
es_mx: Código de error

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_ErrorDescriptionⳭContentⲱ
source: Error Description:
es_mx: Error de descripción

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_LastStationⳭContentⲱ
source: Last Station:
es_mx: Estación

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_ModelⳭContentⲱ
source: Model:
es_mx: Modelo

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_ReworksⳭContentⲱ
source: Reworks:
es_mx: Retrabajo:

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_SerialNumberⳭContentⲱ
source: Serial Number:
es_mx: Numero de Serie

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_TargetCellⳭContentⲱ
source: Target Cell:
es_mx: Celda Objetivo:

# ⲀviewsⳆobserveⳆreworkviewⳭLabel_VariantⳭContentⲱ
source: Variant:
es_mx: Presentaciones

# ⲀviewsⳆobserveⳆshuttletrackviewⳭGuiGroupBox_GeneralInfoⳭHeaderⲱ
source: General Info
es_mx: Informacion general

# ⲀviewsⳆobserveⳆshuttletrackviewⳭGuiGroupBox_LegendⳭHeaderⲱ
source: Legend
es_mx: Leyenda

# ⲀviewsⳆobserveⳆshuttletrackviewⳭGuiGroupBox_NavigationⳭHeaderⲱ
source: Navigation
es_mx: Navegacion

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_Empty_0ⳭContentⲱ
source: Empty
es_mx: Vacio

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_EmptyⳭContentⲱ
source: Empty
es_mx: Vacio

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_InnerⳭContentⲱ
source: Inner
es_mx: Interior

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfFreeShuttlesⳭContentⲱ
source: Number of Free Shuttles
es_mx: Shuttles libres

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfNOKReworkedSⳭContentⲱ
source: Number of NOK Reworked Shuttles
es_mx: NOK Shuttles Retrabajados

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfNOKShuttlesⳭContentⲱ
source: Number of NOK Shuttles
es_mx: NOK Shuttles

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfOcupiedShuttⳭContentⲱ
source: Number of Ocupied Shuttles
es_mx: Shuttles Ocupados

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfOKReworkedShⳭContentⲱ
source: Number of OK Reworked Shuttles
es_mx: OK Shuttles Retrabajados

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_NumberOfOKShuttlesⳭContentⲱ
source: Number of OK Shuttles
es_mx: OK Shuttles

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_OccupiedⳭContentⲱ
source: Occupied
es_mx: Ocupado

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_OutterⳭContentⲱ
source: Outter
es_mx: Exterior

# ⲀviewsⳆobserveⳆshuttletrackviewⳭLabel_ReworkⳭContentⲱ
source: Rework
es_mx: Retrabajo

# ⲀviewsⳆtoolsⳆcolorblockⳭLab1ⳭContentⲱ
source: Automatic
es_mx: Automático

# ⲀviewsⳆtoolsⳆcolorblockⳭLabel_BypassⳭContentⲱ
source: Bypass
es_mx: Omisión

# ⲀviewsⳆtoolsⳆcolorblockⳭLabel_DRPⳭContentⲱ
source: DRP
es_mx: PRD

# ⲀviewsⳆtoolsⳆcolorblockⳭLabel_FailⳭContentⲱ
source: Fail
es_mx: Error

# ⲀviewsⳆtoolsⳆcolorblockⳭLabel_IdleⳭContentⲱ
source: Idle
es_mx: Inactivo

# ⲀviewsⳆtoolsⳆshuttleⳭLabel_LastⳭContentⲱ
source: Last:
es_mx: Ultimo:

# ⲀviewsⳆtoolsⳆshuttleⳭLabel_NextⳭContentⲱ
source: Next:
es_mx: Siguiente:

# ConnectionExeption
source: Exception while initializing plc - exc:
es_mx: Exepcion durante la inicializacion del PLC exs:

# ConnectionLost
source: PLC Connection Lost
es_mx: Conexion con PLC Perdida

# ConnectionRetry
source: Trying to Reconnect PLC.....
es_mx: Reintentando conexion con PLC ....

# ConnectionSuccess
source: PLC Connection Success
es_mx: Conexion con PLC Exitosa

# MachineMontrack_Disable
source: Disable
es_mx: Deshabilitado

# MachineMontrack_Enable
source: Enable
es_mx: Habilitado

# MachineState_Automatic
source: Automatic
es_mx: Automatico

# MachineState_Fail
source: Fail
es_mx: Error

# MachineState_Idle
source: Idle
es_mx: Inactivo
